/*
* Copyright (C), 2015-2017, 上海睿民互联网科技有限公司
* Package com.kwxyzk.uitl 
* FileName: ${file_name}
* Author:   fth
* Date:     2017/2/14 17:41
* Description: //模块目的、功能描述      
* History: //修改记录
*===============================================================================================
*   author：          time：                             version：           desc：
*   Br7roy           2017/2/14  17:41                      1.0                  
*===============================================================================================
*/
package com.kwxyzk.uitl;

/**
 * 名称：〈一句话功能简述〉
 * 功能：〈功能详细描述〉
 * 方法：〈方法简述 - 方法描述〉
 * 版本：1.0
 * 日期：2017/2/14
 * 作者：fth
 * 说明：
 */
public class Const {


}
